const BoardDetailContent = () => {
  return (
    <p className="pt-5 pb-14">
      내용은 없어요 아이브 앨범 깎아주세요 너무 비싸요 돈이 없어요 내용은 없어요
      아이브 앨범 깎아주세요 너무 비싸요 돈이 없어요 내용은 없어요 아이브 앨범
      깎아주세요 너무 비싸요 돈이 없어요 내용은 없어요 아이브 앨범 깎아주세요
      너무 비싸요 돈이 없어요 내용은 없어요 아이브 앨범 깎아주세요 너무 비싸요
      돈이 없어요 내용은 없어요 아이브 앨범 깎아주세요 너무 비싸요 돈이 없어요
      내용은 없어요 아이브 앨범 깎아주세요 너무 비싸요 돈이 없어요 내용은 없어요
      아이브 앨범 깎아주세요 너무 비싸요 돈이 없어요 내용은 없어요 아이브 앨범
      깎아주세요 너무 비싸요 돈이 없어요 내용은 없어요 아이브 앨범 깎아주세요
      너무 비싸요 돈이 없어요 깎아주세요 너무 비싸요 돈이 없어요 깎아주세요 너무
      비싸요 돈이 없어요 깎아주세요 너무 비싸요 돈이 없어요 깎아주세요 너무
      비싸요 돈이 없어요 깎아주세요 너무 비싸요 돈이 없어요 깎아주세요 너무
      비싸요 돈이 없어요 깎아주세요 너무 비싸요 돈이 없어요 깎아주세요 너무
      비싸요 돈이 없어요 깎아주세요 너무 비싸요 돈이 없어요
    </p>
  );
};

export default BoardDetailContent;
